Repository: wp-plugins/logged-in
Catalog: languages/loggedin-*.po
Languages: sv_se

source: This site is currently not available. Please come back later.
sv_se: Denna sida är tyvärr inte tillgänglig för tillfället. Vänligen kom tillbaka senare.

source: Redirect to login page
sv_se: Omdirigera till inloggningssida

source: Display a message
sv_se: Visa ett meddelande

source: Display theme fallback file
sv_se: Visa en fil

source: Unauthenticated visitors
sv_se: Icke inloggade besökare

source: Action
sv_se: Åtgärd

source: Message
sv_se: Meddelande

source: Fallback filename
sv_se: Filnamn

source: Settings
sv_se: Inställningar

source: Let's you decide how to handle visitors that are not logged in.
sv_se: Låter dig ange hur du vill hantera besökare som inte har loggat in på sidan.

source: This message will be placed in between calls to %s and %s of your theme.
sv_se: Detta meddelande kommer placeras mellan anrop till %s och %s i ditt tema.

source: Place a file with this name in your <code>stylesheet_directory</code>.
sv_se: Placera en fil med detta namnet i din <code>stylesheet_directory</code>-mapp.
